@extends('layouts.main')

@section('title', 'unbok')

@section('facebook-meta')
    <meta property="og:type"          content="article" />
    <meta property="og:title"         content="สัญญาเพิ่มเติมกลุ่มโรคร้ายแรง" />
    <meta property="og:description"   content="เมื่อตรวจพบว่าเป็นโรคร้ายแรงเป็นครั้งแรกในขณะที่ยังมีชีวิตอยู่ การได้รับชดเชยเงินก้อนจะช่วยในการวางแผนการรักษาได้เป็นอย่างมาก อย่าปล่อยให้โรคร้ายแรงทำร้ายคนทั้งบ้าน ให้เอไอเอ เป็นผู้ดูแลคุณและคนที่คุณรัก" />
    {{--<meta property="og:image"         content="{{ asset("components/image/ECIR/ecir_logo.jpg") }}" />--}}
@stop

@section('source')

    <link rel="stylesheet" type="text/css" href="{{ asset("components/css/form.css") }}">

@stop


@section('content')

    <div class="page-content">

        <div class="container">

            <div class="maia-article" role="article">
                <div class="maia-teleport" id="content"></div>
                <h1 class="page-header">เงื่อนไขและข้อกำหนด</h1>

                <div>
                    <div lang="th">
                        <h2>การยอมรับของคุณ</h2>
                        <p>โดยการใช้หรือเข้าชมเว็บไซต์หรือผลิตภัณฑ์ เราจะถือว่าคุณแสดงการยอมรับ ข้อกำหนดและเงื่อนไขเหล่านี้ 1. เงื่อนไขและข้อกำหนดในการให้บริการ 2.นโยบายความเป็นส่วนตัว ซึ่งสามารถดูได้ที่ <a href="//www.youtube.co.th/t/privacy">https://www.youtube.co.th/t/privacy</a> และถือเป็นส่วนหนึ่งของข้อกำหนดฉบับนี้โดยการอ้างถึง หากคุณไม่ยอมรับข้อกำหนดใดเหล่านี้ นโยบายความเป็นส่วนตัว หรือแนวทางปฏิบัติของกลุ่มผู้ใช้ โปรดหลีกเลี่ยงการใช้บริการของเรา</p>
                        <h2>บริการ</h2>
                        <p>เงื่อนไขและข้อกำหนดในการให้บริการฉบับนี้ใช้บังคับกับผู้ใช้บริการทุกราย รวมถึงผู้ใช้ที่เป็นผู้มีส่วนร่วมในการสนับสนุนเนื้อหาในบริการ "เนื้อหา" รวมไปถึง ข้อความ ซอฟต์แวร์ สคริปต์ กราฟฟิก รูป เสียง ดนตรี วิดีโอ ส่วนผสมโสตทัศนวัสดุ วัสดุเชิงโต้ตอบ และวัสดุอื่นๆ ที่คุณอาจดู เข้าถึง หรือให้การสนับสนุนแก่บริการของเรา บริการจะรวมไปถึง YouTube ที่สาธารณะ</p>
                        <p>บริการอาจประกอบด้วยลิงค์ไปยังเว็บไซต์บุคคลภายนอกที่มิได้เป็นเจ้าของหรือเป็นผู้ควบคุม ไม่มีอำนาจในการควบคุม และไม่มีความรับผิดชอบต่อเนื้อหา นโยบายความเป็นส่วนตัว หรือวิธีปฏิบัติของเว็บไซต์บุคคลภายนอกใด นอกจากนี้จะไม่สามารถตรวจสอบหรือแก้ไขเนื้อหาของเว็บไซต์บุคคลภายนอกใด โดยการใช้บริการของเรา เราจะไม่มีความรับผิดใดๆ ทั้งปวงที่เกิดจากการใช้เว็บไซต์บุคคลภายนอกใดของคุณ</p>
                        <p>จะไม่มีความรับผิดสำหรับการสูญเสียของคุณอันเกิดจากการใช้งานบัญชีของคุณโดยไม่ได้รับอนุญาต คุณอาจมีความรับผิดสำหรับความสูญเสียหรือบุคคลอื่นอันเนื่องมาจากการใช้งานที่ไม่ได้รับอนุญาตดังกล่าว</p>
                        <h2>การใช้บริการโดยทั่วไป - การอนุญาตและข้อจำกัด</h2>
                        <p>YouTube อนุญาตให้คุณเข้าถึงและใช้บริการตามที่ระบุในเงื่อนไขและข้อกำหนดในการให้บริการฉบับนี้ โดยมีเงื่อนไขว่า</p>
                        <p>ก. คุณตกลงไม่จำหน่ายจ่ายแจกผ่านสื่อกลางใดก็ตามซึ่งส่วนหนึ่งส่วนใดของบริการหรือเนื้อหาโดยไม่ได้รับการอนุญาตเป็นลายลักษณ์อักษรจาก YouTube ก่อน เว้นแต่ YouTube จะจัดหาวิธีการจำหน่ายจ่ายแจกดังกล่าวให้ผ่านทางเลือกของบริการ (เช่น เครื่องเล่นแบบฝังตัว)</p>
                        <p>ข. คุณตกลงไม่ปรับหรือเปลี่ยนส่วนใดของบริการ</p>
                        <p>ค. คุณตกลงไม่เข้าถึงเนื้อหาผ่านเทคโนโลยีหรือวิธีการใดนอกเหนือไปจากหน้าเพจเล่นวิดีโอของบริการ เครื่องเล่นแบบฝังตัวได้ หรือวิธีการอื่นที่ได้รับอนุญาตที่ YouTube อาจกำหนดโดยชัดแจ้ง</p>
                        <p>ง. คุณตกลงไม่ใช้บริการเพื่อการใช้งานเชิงพาณิชย์ใดๆ ดังต่อไปนี้ เว้นแต่คุณจะได้รับการอนุมัติเป็นลายลักษณ์อักษรจาก YouTube ก่อน</p>
                        <ul class="square">
                            <li>การขายการเข้าถึงบริการ</li>
                            <li>การขายการโฆษณา การสนับสนุน หรือการสนับสนุนการขายบนหรือภายในบริการหรือเนื้อหา หรือ</li>
                            <li>การขายการโฆษณา การสนับสนุน การสนับสนุนการขายบนหน้าใดๆ ของบล็อกหรือเว็บไซต์ที่อนุญาตให้มีการโฆษณา ที่ประกอบด้วยเนื้อหาที่ส่งผ่านบริการ เว้นแต่จะมีวัสดุอื่นที่มิได้มาจาก YouTube ปรากฏในหน้าเพจเดียวกันและมีมูลค่าเพียงพอที่จะเป็นฐานของยอดขาย</li>
                        </ul>
                        <p>จ. การใช้งานเชิงพาณิชย์ที่ต้องห้ามจะไม่รวมไปถึง</p>
                        <ul class="square">
                            <ul class="square">
                                <li>การอัปโหลดวิดีโอดั้งเดิมลงบน YouTube หรือการดำรงช่องดั้งเดิมบน YouTube เพื่อสนับสนุนธุรกิจและธุรกิจทางศิลปะของคุณ</li>
                                <li>การแสดงวิดีโอ YouTube ผ่านเครื่องเล่นแบบฝังตัวได้บนบล็อกหรือเว็บไซต์ ภายใต้ข้อจำกัดการโฆษณาตามที่ระบุในข้อ 4.ง. ข้างต้น หรือ</li>
                                <li>การใช้ใดๆ ที่ YouTube อนุญาตโดยชัดแจ้งเป็นลายลักษณ์อักษร</li>
                            </ul>
                        </ul>
                        <div>(สำหรับข้อมูลเพิ่มเติมเกี่ยวกับสิ่งทื่ถือเป็นการใช้งานเชิงพาณิชย์ที่ต้องห้าม โปรดดูคำถามที่พบบ่อยของเรา)</div>
                        <p>ฉ. หากคุณใช้เครื่องเล่นแบบฝังตัวได้บนเว็บไซต์ของคุณ คุณต้องไม่ปรับ สร้าง หรือปิดกั้นส่วนหนึ่งส่วนใดหรือการทำงานใดของเครื่องเล่นแบบฝังตัวได้ รวมถึงแต่ไม่จำกัดเพียงลิงค์ที่เชื่อมกลับมายังเว็บไซต์ YouTube</p>
                        <p>ช. หากคุณใช้ตัวอัพโหลด YouTube คุณตกลงว่าตัวอัปโหลดอาจดาวน์โหลดและติดตั้งโปรแกรมอัปเดตจาก YouTube โดยอัตโนมัติเป็นครั้งคราว โปรแกรมอัปเดตเหล่านี้ได้รับการออกแบบเพื่อการปรับปรุง ส่งเสริม และพัฒนาตัวอัปโหลดและอาจมีรูปแบบของการแก้ไขบั๊ก การส่งเสริมการทำงาน มอดูลซอฟต์แวร์ใหม่ และเวอร์ชั่นใหม่ทั้งหมด คุณตกลงรับโปรแกรมอัพเดตดังกล่าว (และอนุญาตให้ YouTube ส่งโปรแกรมอัพเดตให้แก่คุณ) ซึ่งถือเป็นส่วนหนึ่งในการใช้ตัวอัปโหลดของคุณ</p>
                        <p>ซ. คุณตกลงไม่ใช้หรือออกระบบอัตโนมัติ รวมถึง แต่ไม่จำกัดเพียง "โรบอท" "สไปเดอร์" หรือ "ตัวอ่านออฟไลน์" ที่เข้าถึงบริการในลักษณะที่ส่งข้อความคำขอไปยังเซิร์ฟเวอร์ YouTube ในช่วงระยะเวลาหนึ่งมากกว่าที่มนุษย์สามารถส่งได้ในระยะเวลาเดียวกันโดยใช้เว็บบราวเซอร์ออนไลน์แบบดั้งเดิม แม้จะกล่าวไว้เป็นประการอื่นข้างต้น YouTube ให้การอนุญาตแก่ผู้ดำเนินการเสิร์ชเอนจินสาธารณะในการใช้สไปเดอร์เพื่อทำสำเนาวัสดุจากเว็บไซต์เพื่อวัตถุประสงค์และมากเท่าที่จำเป็นในการสร้างดัชนีวัสดุที่สามารถค้นหาได้โดยสาธารณะเท่านั้น แต่มิใช่เพื่อการสร้างแคช (Cache) หรืออาร์ไคฟ์ของวัสดุ YouTube สงวนสิทธิ์ในการเพิกถอนข้อยกเว้นเหล่านี้ไม่ว่าโดยทั่วไปหรือเป็นกรณีเฉพาะ คุณตกลงไม่เก็บหรือรวบรวมข้อมูลที่ระบุตัวตนได้ใดๆ รวมถึงชื่อบัญชี จากบริการ และจะไม่ใช้ระบบสื่อสารของบริการ (เช่น การออกความเห็น อีเมล) เพื่อวัตถุประสงค์ในการชักชวนเชิงพาณิชย์ใดๆ คุณตกลงไม่ชักชวนผู้ใช้บริการใดในเชิงพาณิชย์อันเกี่ยวข้องกับเนื้อหาของผู้ใช้ดังกล่าว</p>
                        <p>ฌ. ในการใช้บริการ คุณตกลงปฏิบัติตามกฎหมายที่เกี่ยวข้องทั้งปวง</p>
                        <p>ญ. YouTube สงวนสิทธิ์ในการยกเลิกบริการด้านใดๆ ในเวลาใดก็ตาม</p>
                        <h2>5. การใช้เนื้อหาของคุณ</h2>
                        <p>นอกจากข้อจำกัดข้างต้นแล้ว ข้อจำกัดและเงื่อนไขดังต่อไปนี้จะใช้กับการใช้เนื้อหาของคุณโดยเฉพาะ</p>

                        <p>คุณตกลงไม่หลีกเลี่ยง ปิด หรือแทรกแทรงโดยประการอื่นซึ่งการทำงานที่เกี่ยวข้องกับความปลอดภัยของบริการหรือการทำงานที่ป้องกันหรือยับยั้งการใช้หรือทำสำเนาเนื้อหาใดหรือที่กำหนดขีดจำกัดการใช้บริการหรือเนื้อหาในบริการ</p>
                        <p>คุณเข้าใจว่าเมื่อใช้บริการ คุณจะเข้าถึงเนื้อหาจากหลายแหล่งที่มา และ YouTube ไม่มีความรับผิดชอบสำหรับความถูกต้อง ประโยชน์ ความปลอดภัย หรือสิทธิในทรัพย์สินทางปัญญาของหรือที่เกี่ยวข้องกับเนื้อหาดังกล่าว คุณเข้าใจและรับทราบว่าคุณอาจพบเนื้อหาที่ไม่ถูกต้อง น่ารังเกียจ ไม่เหมาะสม หรือไม่น่าพอใจ และคุณตกลงสละ และขอสละสิทธิหรือการเยียวยาตามกฎหมายหรือเทียบเท่าใดๆ ที่คุณมี</p>





                        <h2>10. การจำกัดความรับผิด</h2>
                        <p>ไม่ว่ากรณีใดก็ตาม เราจะไม่มีความรับผิดต่อคุณสำหรับค่าเสียหาย โดยทางตรง โดยทางอ้อม ค่าเสียหายพิเศษ ค่าเสียหายอันเป็นโทษหรือค่าเสียหายอันเป็นผลสืบเนื่องใดๆ ก็ตามอันเป็นผลมาจาก
                            (1) ข้อผิดพลาด ความผิดพลาด หรือความไม่ถูกต้องของเนื้อหา
                            (2) การบาดเจ็บทางร่างกายหรือความเสียหายของทรัพย์สินในลักษณะใดก็ตาม อันเป็นผลมาจากการที่คุณเข้าถึงและใช้บริการของเรา
                            (3) การเข้าถึงหรือการใช้ที่ไม่ได้รับอนุญาตใดๆ ซึ่งเซิร์ฟเวอร์รักษาความปลอดภัยของเรา และ/หรือข้อมูลส่วนบุคคลใดๆ ทั้งปวง และ/หรือข้อมูลทางการเงินที่เก็บอยู่ในเซิร์ฟเวอร์ดังกล่าว
                            (4) การหยุดชะงักหรือการหยุดของการส่งหรือรับบริการของเรา
                            (4) บั๊ก ไวรัส ม้าโทรจัน หรืออื่นๆที่อาจส่งไปหรือผ่านบริการของเราโดยบุคคลภายนอก
                            (5) ข้อผิดพลาดหรือการละเว้นในเนื้อหาใดหรือความสูญเสียหรือเสียหายประเภทใดก็ตามที่เกิดขึ้นโดยเป็นผลมาจากการใช้เนื้อหาใดที่โพสต์ อีเมล ส่ง หรือทำให้เข้าถึงผ่านบริการได้โดยประการอื่น ไม่ว่าที่เกี่ยวข้องกับการรับรอง สัญญา การละเมิด หรือทฤษฎีทางกฎหมายอื่นใด และไม่ว่าบริษัทจะได้รับแจ้งถึงความเป็นไปได้ในการเกิดค่าเสียหายดังกล่าวหรือไม่ การจำกัดความรับผิดดังกล่าวจะใช้บังคับมากเท่าที่กฎหมายอนุญาตในขอบเขตอำนาจที่เกี่ยวข้อง</p>

                        </p>
                        <h2>11. การรับผิดชดใช้</h2>
                        <p>คุณตกลง รับผิดชดใช้จากสิทธิเรียกร้อง ค่าเสียหาย ภาระผูกพัน ความสูญเสีย ความรับผิด ต้นทุนหรือหนี้ และค่าใช้จ่าย อันเกิดจาก
                            (1) การที่คุณใช้และเข้าถึงบริการ
                            (2) การที่คุณละเมิดข้อกำหนดใดของเงื่อนไขและข้อกำหนดในการให้บริการฉบับนี้
                            (3) การที่คุณละเมิดสิทธิของบุคคลภายนอกใด รวมถึงแต่ไม่จำกัดเพียงลิขสิทธิ์ สิทธิในทรัพย์สิน หรือสิทธิความเป็นส่วนตัว
                            (4) การเรียกร้องใดๆ ว่าเนื้อหาของคุณก่อให้เกิดความเสียหายต่อบุคคลภายนอก ภาระผูกพันในการปกป้องและรับผิดชดใช้นี้จะมีผลบังคับต่อไปหลังจากเงื่อนไขและข้อกำหนดในการให้บริการฉบับนี้และการใช้บริการของคุณสิ้นสุดลง</p>
                        <h2>12. ความสามารถในการยอมรับเงื่อนไขและข้อกำหนดในการให้บริการ</h2>
                        <p>คุณยืนยันว่าคุณอายุเกิน 18 ปีหรือเป็นผู้เยาว์ที่เป็นอิสระ หรือได้รับความยินยอมของพ่อแม่หรือผู้ปกครอง และมีความสามารถโดยสมบูรณ์ในการเข้าทำข้อกำหนด เงื่อนไข ภาระผูกพัน การยืนยัน การรับรอง และการรับประกันที่ระบุในข้อกำหนดการบริการฉบับนี้ และจะปฏิบัติตามเงื่อนไขและข้อกำหนดในการให้บริการฉบับนี้ ในกรณีใดก็ตาม คุณรับรองว่าคุณอายุมากกว่า 13 ปี เนื่องจากบริการไม่มีวัตถุประสงค์ให้เด็กอายุต่ำกว่า 13 ปีใช้ หากคุณอายุต่ำกว่า 13 ปี โปรดหลีกเลี่ยงการใช้บริการ มีเว็บไซต์ดีๆ อื่นๆ มากมายสำหรับคุณ โปรดคุยกับพ่อแม่ของคุณเพื่อหาเว็บไซต์ที่เหมาะสม</p>


                    </div>
                </div>


            </div>

        </div>

    </div>

@stop




